/* Localized versions of Info.plist keys */

CFBundleName = "GrowlAction";
NSHumanReadableCopyright = "Copyright (c) 2004-2010, Growl Team.";

/*  AMApplication localized strings  */
"Automator" = "Automator";

/*  AMCategory localized strings  */
"Utility" = "Utilidad";

/*  AMDefaultParameters localized strings  */

/*  AMDescription localized strings  */
AMDSummary = "Esta acción muestra una notificación Growl.";

/*  AMKeywords localized strings  */
"Choose" = "Elegir";
"Get" = "Obtener";

AMName = "Mostrar notificación Growl";

/*  AMWarning localized strings  */
